
/* Class = "NSWindow"; title = "Window"; ObjectID = "3"; */
"3.title" = "Cửa sổ";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "6"; */
"6.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8"; */
"8.title" = "Hủy bỏ";

/* Class = "NSTextFieldCell"; title = "Label <NOTR>"; ObjectID = "12"; */
"12.title" = "Label <NOTR>";
